[
  "calendar",
  "obsidian-plantuml",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-git"
]